Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/institusjonsutvikling-2019.html.tmx
Source language: nob
Languages: sma

source: Institusjonsutvikling 2019
sma: Institusjovneevtiedimmie 2019

source: Åpen søknadsfrist
sma: Ræhpas ohtsememierie

source: Mål for tilskuddsordningen:
sma: Ulmie dåarjoeöörnegasse:

source: Samiske kulturinstitusjoner som har faglig og institusjonell utvikling.
sma: Saemien kultuvreinstitusjovnh faageles jïh institusjovnelle evtiedimmine

source: Institusjoner som mottar direkte driftstilskudd fra Sametinget over kap. 8 Kultur
sma: Intitusjovnh mah ryöktesth gïehtelimsdåarjoem dåastoeh Saemiedigkeste 8.kapihtelen bijjelen Kultuvre

source: Det kan søkes om tilskudd til følgende tiltak:
sma: Maahta dåarjoem ohtsedh daejtie råajvarimmide:

source: Prosjekter som har som mål utvikle institusjonen faglig.
sma: Prosjekth mah ulmine utnieh institusjovnem faageleslaakan evtiedidh

source: Prosjekter som bidrar til formidling av kunst og kultur på nye måter.
sma: Prosjekth mah viehkiehtieh tjeahpoem jïh kultuvrem åehpiedehtedh orrelaakan.

source: Samarbeidsprosjekter mellom institusjoner som kan åpne nye markeder for samisk kunst og kultur.
sma: Laavenjostoeprosjekth institusjovni gaskem mah maehtieh orre maarhkedh saemien tjeahpose jïh kultuvrese rïhpestidh.

source: Samarbeid med andre urfolksinstitusjoner som bidrar til en faglig utvikling og markedsføring på større og flere arena.
sma: Laavenjostoe jeatjah aalkoealmetjeinstitusjovnigujmie mah faageles evtiedimmine jïh maarhkededoekeminie viehkiehtieh stuerebe jïh jieniebinie areenine.

source: Utviklingsprosjekter for samiske institusjoner i byene
sma: Evtiedimmieprosjekth saemien institusjovnide staarine

source: Krav til søknadens innhold og form:
sma: Krïevenassh ohtsemen sisvegasse jïh hammose:

source: Sametingets digitale søknadsskjema skal benyttes.
sma: Saemiedigkien digitaale ohtsemegoere edtja åtnasovvedh

source: Søknader som ikke oppfyller kriteriene for å kunne søke vil bli avvist.
sma: Ohtsemh mah eah ohtsemekrïevenasside illh heajhtasuvvieh.

source: Fullstendig budsjett som viser kostnadsoverslag og finansieringsplan.
sma: Ållesth budsjedte mij åasa-aarvehtsem jïh finansieradimmiesoejkesjem vuesehte

source: Den som underskriver søknaden, må ha fullmakt til å forplikte foretaket/institusjonen.
sma: Dïhte guhte ohtsemem vuelietjaala, tjuara luhpiem utnedh dïedtem bïejedh sïeltese/institusjovnese.

source: Beregningsregler:
sma: Ryöknedimmienjoelkedassh:

source: Nedre grense for tilskudd er kr. 10 000.
sma: Vöölemes dåarjoeraaste lea 10 000 kråvnah.

source: Maksimalt tilskudd inntil kr. 200 000.
sma: Jeenjemes dåarjoe lea 200 000 kråvnaj raajan.

source: Det ytes ikke tilskudd til tiltak som anses å falle inn under en institusjon/organisasjons ordinære driftsoppgaver, eller prosjekter som er av driftsmessig karakter.
sma: Dåarjoe ij vadtasovvedh råajvarimmide mejtie åtna institusjovnen/siebrien sïejhme gïehtelimslaavenjassi nualan båetieh, jallh prosjekth mah leah gïehtelimmien bïjre

source: Det ytes heller ikke tilskudd til uspesifiserte utgifter, sosiale kostnader og investeringer.
sma: Vaallah dåarjoe vadtasovvh ovspesifiseradamme åaside, sosijaale åaside jïh skåårvemidie.

source: Søker kan forvente svar på søknad 3 måneder etter at søknad er mottatt, Jf forvaltningsloven § 11.
sma: Ohtsije maahta veanhtadidh vaestiedassem åadtjodh 3 askh mænngan Saemiedigkie ohtsemem dååsteme, v. reeremelaakine § 11.

source: Foreløpig melding i forvaltningssak sendes ut innen en måned etter mottatt søknad.
sma: Annjebodts bïevnese reeremeaamhtesisnie seedtesåvva eannan akte aske mænngan ohtsemem dååsteme.

source: Kontaktinformasjon:
sma: Govlehtallemebïevnesh:
